export const news = [
  {
    title: 'В Испании найдены фрагменты костей самого древнего человека',
    description: `Окаменелости, найденные в пещере Сима-дель-Элефанте недалеко от испанского города Бургос, представляют собой фрагменты, 
			составляющие примерно 80% левой стороны средней части лица взрослого человека, включая части скуловой кости и верхней челюсти 
			с носовой частью. Это одни из самых древних человеческих останков в Европе из известных на сегодняшний день.`
  },
  {
    title: 'Открытие, которое случается раз в 100 лет',
    description: `В древнем городе археологи обнаружили роскошную частную баню — возможно, самую большую из когда-либо найденных в Помпеях. 
		В составе спа-комплекса, украшенного изысканными произведениями искусства, были раздельные залы 
		с горячей, теплой и холодной водой и даже огромного размера бассейн. Здание бани располагается в самом сердце величественной резиденции, 
		на территории которой команда археологов два года вела масштабные раскопки.`
  }
]
